[
  "homepage",
  "omnisearch",
  "tag-wrangler",
  "click-clack",
  "typewriter-mode",
  "obsidian-better-command-palette",
  "better-word-count",
  "cmdr",
  "obsidian-quiet-outline",
  "settings-search",
  "obsidian-style-settings",
  "text-extractor",
  "obsidian-linter",
  "obsidian-icon-folder",
  "folder-notes",
  "obsidian-paste-image-rename",
  "slides-extended",
  "callout-manager",
  "templater-obsidian",
  "repeat-plugin",
  "recent-files-obsidian",
  "file-explorer-plus",
  "advanced-canvas",
  "publish-url",
  "obsidian-git",
  "quickadd"
]